tutorials/incompressible/pimpleFoam/TJunction/constant/p0vsTime
(
    (0 10)
    (1 40)
)
